The elements that were relinquished by the current user.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public ICollection<WorksetId> GetRelinquishedWorksets()
  Visual Basic
Public Function GetRelinquishedWorksets As ICollection(Of WorksetId)
  Visual C++
public:
ICollection<WorksetId^>^ GetRelinquishedWorksets()
 See Also
  RelinquishedItems Class
  Autodesk.Revit.DB Namespace